<?php

require "pagesHead.php";

?>

<div class="template">

<?php
require "header.php";

?>

<div class="content">


    <div class="container">
        <p class="simpleText"> <span class="title">МИССИЯ БИБЛИОТЕКИ</span> – Повышение качества предоставляемых услуг, используя современные информационные технологии, содействие в подготовке высококвалифицированных специалистов,  поддержка научно-исследовательской, просветительской и воспитательной работы, развитие потребности к самообразованию. </p>
        <span class="title">ЗАДАЧА:</span> 
        <ul class="missionList">
            <li>Информационное сопровождение учебного процесса, научно-исследовательской деятельности, путём создания необходимых и комфортных условий для доступа к информации</li>
            <li>Формирование библиотечного фонда, как основного информационного ресурса учебной и научной деятельности университета, в соответствии с профилем вуза и информационными потребностями пользователей;</li>
            <li>Совершенствование работы библиотеки на основе внедрения современных технологий и автоматизации библиотечно-информационных процессов;</li>
            <li>Содействие вузу в осуществлении учебно-воспитательного процесса и научно-исследовательской деятельности на основе традиционных и новых информационных технологий;</li>
            <li>Обеспечение информационно-библиографического обслуживания всех категорий читателей в соответствии с их информационными запросами;</li>
            <li>Формирование у пользователей высокой информационной культуры;</li>
            <li>Пропаганда, раскрытие и сохранение научно-учебного фонда.</li>
        </ul>
        <span class="title">ПРИОРИТЕТНОЕ НАПРАВЛЕНИЕ:</span> 
        <ul class="missionList">
            <li>Предоставление качественного уровня обслуживания и информационной культуры пользователей;</li>
            <li>Предоставление стабильного доступа пользователей к мировым знаниям и информации путём использования информационных ресурсов и IT технологий;</li>
            <li>Продвижение собственных и приобретённых информационных продуктов, услуг и сервисов;</li>
            <li>Формирование фонда электронных ресурсов;</li>
            <li>Повышение квалификации сотрудников, совершенствование навыков работы персонала с новыми информационными технологиями;</li>
            <li>Оказание консультативной помощи при поиске и подборе информации как в традиционных так и в ресурсах on-line;</li>
            <li>Координация работы библиотеки с кафедрами и другими структурными подразделениями вуза;</li>
            <li>Развитие связей с библиотеками различных систем и ведомств.</li>
        </ul>

   
   
    </div>



</div>
<?php

require "footer.php";

?>