<?php

require "pagesHead.php";

?>

<div class="template">

<?php
require "header.php";

?>

<div class="content">


    <div class="container">
        <span class="title">Правила пользования Библиотекой КИнЭУ им. М Дулатова</span>
        <p class="simpleText">
            Настоящие Правила составлены на основе «Положения о Библиотеке КИнЭУ им. М Дулатова  и регулируют отношения между Библиотекой и пользователями
        </p>

        <span class="title">1. Общие положения</span> 
        <ul class="missionList">
            <li>Право пользования Библиотекой КИнЭУ им. М. Дулатова предоставляется профессорско-преподавательскому составу, магистрантам, студентам (дневной и заочной формы обучения) и сотрудникам вуза.</li>
            <li>Пользователям Библиотеки КИнЭУ им. М Дулатова предоставляются все имеющиеся информационные ресурсы.</li>
            <li>Запись пользователей в библиотеку производится по предъявлению удостоверения личности или документа, заменяющего его, согласно спискам о зачислении в университет. </li>
            <li>Пользователю оказывается всесторонняя помощь в подборе литературы и в формировании информационной культуры.</li>
            <li>Библиотека КИнЭУ им. М Дулатова ежегодно проводит перерегистрацию пользователей. Пользователи, не прошедшие перерегистрацию в библиотеке не обслуживаются. В случае прекращения пользования библиотекой пользователь обязан сдать числящиеся за ним книги и оформить обходной лист.</li>
            <li>Основные виды библиотечного обслуживания предоставляются бесплатно. </li>
            <li>Пользователи систематически или грубо нарушающие настоящие Правила, могут быть лишены права пользования библиотекой на срок от 1 месяца и больше.</li>
            <li>Сведения о грубых нарушениях пользователями настоящих Правил передаются для рассмотрения в деканаты университета</li>
        </ul>

        <span class="title">2. Права и обязанности Библиотеки КИнЭУ им. М Дулатова</span> 
        <div class="simpleText">Библиотека КИнЭУ им. М Дулатова в своей деятельности обеспечивает реализацию прав пользователей. Библиотека обязана:</div> 
        <ul class="missionList">
             <li>Формировать свои фонды в соответствии с профилем университета;</li>
             <li>Обеспечивать пользователям доступ ко всем информационным ресурсам библиотеки;</li>
             <li>Предоставлять пользователям полную информацию о составе библиотечных фондов через СБА и другие формы библиотечного информирования;</li>
             <li>Предоставлять консультативную помощь пользователям в поиске и выборе источников информации, повышать их информационную культуру;</li>
             <li>Осуществлять постоянный контроль над возвратом выданных книг;</li>
             <li>Осуществлять учет, хранение и использование находящихся в фондах библиотеки документов;</li>
             <li>Нести ответственность за сохранность своих фондов;</li>
             <li>Вести гуманитарно-просветительскую работу, проводить массовые мероприятия, способствующие формированию у пользователей высокого уровня духовности и нравственности, широкого научного кругозора, творческого мышления и способности к дальнейшему самообразованию;</li>
             <li>Создавать и поддерживать в библиотеке комфортные условия для работы пользователей;</li>
             <li>Применять меры к пользователям, нарушающим Правила пользования библиотекой (лишение права пользования библиотекой на срок, определяемый руководством подразделения в зависимости от степени нарушения).</li>
        </ul>

        <span class="title">3. Права пользователя библиотеки</span> 
        <div class="simpleText">Пользователь библиотеки имеет право:</div> 
        <ul class="missionList">
            <li>Пользоваться основными видами библиотечно-библиографических и информационных услуг, предоставляемых Библиотекой КИнЭУ им. М Дулатова;</li>
            <li>Получать полную информацию о составе фондов библиотеки и консультативную помощь в поиске и выборе источников информации;</li>
            <li>Получать во временное пользование документы на абонементе или работать в читальном зале;</li>
            <li>Участвовать в мероприятиях, проводимых Библиотекой;</li>
            <li>Обращаться в администрацию Библиотеки с различными запросами и предложениями.</li>
        </ul>

        <span class="title">4. Обязанности пользователя библиотеки</span> 
        <ul class="missionList">
            <li>Бережно относиться к документам, полученным из фонда Библиотеки КИнЭУ им. М Дулатова, возвращать их в установленный срок;</li>
            <li>Для получения литературы предъявлять читательский билет, расписываться за каждое издание в книжном формуляре;</li>
            <li>При получении документов просматривать каждое издание и в случае обнаружения каких-либо дефектов сообщить об этом сотруднику Библиотеки;</li>
            <li>Ответственность за порчу документов несет читатель, пользовавшийся ими последним;</li>
            <li>Возвращать полученные в библиотеке издания в установленные сроки;</li>
            <li>Ежегодно в начале учебного года проходить перерегистрацию с предъявлением всех числящихся за ним документов; пользователи библиотеки, не прошедшие перерегистрацию – не обслуживаются;</li>
            <li>При выбытии из университета вернуть в Библиотеку КИнЭУ им. М Дулатова все числящиеся за ним документы и подписать обходной лист;</li>
            <li>В случае утери или порчи документов заменить их документами, признанными Библиотекой КИнЭУ им. М Дулатова равноценными;</li>
            <li>Соблюдать тишину и порядок при посещении библиотеки и поддерживать корректные отношения с другими пользователями и сотрудниками библиотеки.</li>
        </ul>

        <span class="title">5. Правила пользования абонементом</span> 
        <div class="simpleText">На абонементе издания выдаются на дом на следующие сроки:</div> 
        <ul class="missionList">
            <li>Учебные издания – студентам, магистрантам – на 10 дней  (не более 5 экз.); </li>
            <li>Преподавателям, магистрантам – на 10 (не более 5 экз.);</li>
            <li>Научные издания выдаются на 10 дней до 5 экз. – всем категориям читателей;</li>
            <li>Художественные издания выдаются на 20 дней до 5 экземпляров;</li>
            <li>Срок пользования изданиями может быть продлен при её предъявлении, если на них нет спроса, по согласованию с сотрудниками абонемента;</li>
            <li>Не подлежит выдаче на дом контрольный или единственный экземпляр;</li>
            <li>При получении изданий пользователь обязан: поставить дату и расписаться за каждый экземпляр на книжных формулярах;</li>
            <li>Литература, используемая на групповых занятиях, выдается на абонементе и оформляются подписью преподавателя в книжном формуляре каждого издания. Ответственность за данную литературу несет преподаватель;</li>
            <li>Преподаватели и сотрудники университета обязаны в конце учебного года, т.е. до 1 июля сдать или продлить срок пользования (но не более 5 экз.) всеми библиотечными изданиями;</li>
            <li>Для студентов заочников сроки использования литературы устанавливаются в зависимости от сроков проведения экзаменационной сессии.</li>    
        </ul>

        <span class="title">6. Правила пользования читальным залом</span> 
        <ul class="missionList">
            <li>Количество выдаваемых одновременно изданий в читальном зале не должно превышать 7 экземпляров;</li>
            <li>Документы для использования на СРСП выдаются из читального зала под ответственность преподавателя;</li>
            <li>Запрещается выносить книги из читального зала, при уходе из читального зала на продолжительное время пользователь должен сдать имеющиеся у него книги библиотекарю.</li>
        </ul>

        <span class="title">7. Пользователю библиотеки не разрешается</span> 
        <ul class="missionList">
            <li>Выносить из помещения библиотеки документы, если они не записаны в читательском формуляре;</li>
            <li>Входить в помещения библиотеки в верхней одежде;</li>
            <li>Нарушать тишину и порядок в помещениях библиотеки;</li>
            <li>Портить библиотечные издания (делать в них пометки, подчеркивать, вырывать листы, сгибать корешки и т.д.);</li>
            <li>Вынимать карточки из каталогов и картотек.</li>
        </ul>

   
   
    </div>



</div>


<?php

require "footer.php";

?>